<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Beograd</title>
</head>
<body style="background-color: lightblue">
<h1 style="color: #4485b8;">Grad Beograd</h1>
<p><img src="https://banjeusrbiji.com/beograd/wp-content/uploads/2016/05/Upoznajte-Beograd.jpg" alt="Beograd" width="362" height="253" /></p>
<h2 id="firstHeading" class="firstHeading mw-first-heading" style="color: #448500;">&Scaron;ta posetiti:</h2>
<ol>
<li>
<h3><strong>Kalemegdan</strong></h3>
<p>U pro&scaron;lom veku je uređenjem povr&scaron;ina oko beogradske tvrđave stvoren najveći beogradski park &ndash; Kalemegdan.</p>
<p>U ovom kompleksu sme&scaron;teni su Prirodnjački i Vojni muzej, zatim umetnički paviljon &bdquo;Cvijeta Zuzorić&ldquo; i zoolo&scaron;ki vrt. Tu se nalazi i crkva Ružica, najstarija beogradska crkva.</p>
<p>Možete posetiti i Rimski bunar, jedan od &scaron;est podzemnih objekata koji su otvoreni za posete. Radi se o spomeniku kulture od velikog značaja, koji nema veze sa Rimljanima, a nije ni bunar. Naime, izgrađen je u 18. veku za vodosnabdevanje austrijske vojske i to kao cisterna, jer u okolini nije bilo nijednog izvora. Dubok je 51 metar, a interesantno je da mu je dno na nižem nivou od dna reke Save. Možete ga posetiti svakog dana od 11h do 19h.</p>
<p>U Gornjem gradu tvrđave sme&scaron;ten je vojni muzej, sa izloženim te&scaron;kim naoružanjem. Tu se mogu videti topovi iz različitih epoha, zatim tenkovi iz Drugog svetskog rata, pa i brodsko artiljerijsko oružje, lanser torpeda itd.</p>
<p>Na samim zidinama, sme&scaron;tenim iznad u&scaron;ća Save u Dunav nalazi se i spomenik Pobednik, jedan od najpoznatijih simbola Beograda. Na pitanje &scaron;ta posetiti u Beogradu, većina Beograđana će vam reći &ndash; Kalemegdan i Pobednika.</p>
</li>
<li>
<h3><strong>Topčider</strong></h3>
<p>Nekada je bio pun vinograda i mesto gde su imućni ljudi gradili letnjikovce. Topčider je sada park sa uređenim stazama, bujnim rastinjem, potocima i jezercima.</p>
<p>Tu su sme&scaron;teni Konak kneza Milo&scaron;a, Crkveni konak i Topčiderska crkva, skulptura Žetelica i spomenik Arčibaldu Rajsu. U okviru Topčidera, poseban deo zauzima park-&scaron;uma Ko&scaron;utnjak.</p>
</li>
<li>
<h3><strong>Ko&scaron;utnjak</strong></h3>
<p>Veruje se da je naziv Ko&scaron;utnjak nastao zbog ko&scaron;uta kojih je ranije tu bilo. Nekada je bio dvorsko lovi&scaron;te, a kroz istoriju poznat je i kao mesto atentata na kneza Mihaila Obrenovića.</p>
<p>Danas je Ko&scaron;utnjak park-&scaron;uma i popularno izleti&scaron;te Beograđana. Čine ga i dva posebna kompleksa: Pionirski i Filmski grad. Tu se u okviru sportsko-rekreativnog centra Ko&scaron;utnjak nalazi i veliki broj sportskih terena, nekoliko bazena pa čak i ski staza.</p>
<p>Na Ko&scaron;utnjaku se nalazi i trim staza, duga 1200 metara, sa spravama za vežbanje, izvor Hajdučka česma, a sama &scaron;uma Ko&scaron;utnjak čak je za&scaron;tićena kao spomenik prirode.</p>
</li>
<li>
<h3><strong>Zvezdarska &scaron;uma</strong></h3>
<p>Zvezdarska &scaron;uma je popularno izleti&scaron;te, sme&scaron;teno u užem centru grada. Deo &scaron;ume uređen je kao park, pa se danas koristi za odmor i rekreaciju.</p>
<p>U Zvezdarskoj &scaron;umi nalazi se Astronomska opservatorija, a tu su i Institut Mihajlo Pupin i Naučno-tehnolo&scaron;ki park Zvezdara.</p>
</li>
<li>
<h3><strong>Botanička ba&scaron;ta Jevremovac</strong></h3>
<p>Sa statusom spomenika prirode, Botanička ba&scaron;ta Jevremovac je dom za oko hiljadu biljnih vrsta. Ima veliku staklenu ba&scaron;tu i Institut za botaniku, sa vrednim herbarijumom.</p>
<p>Nalazi se na teritoriji Op&scaron;tine Stari grad, u užem centru Beograda. Danas se u okviru nje nalazi i Japanski vrt, sa kolekcijom dalekoistočne flore.</p>
</li>
<li>
<h3><strong>Avala</strong></h3>
<p>Kao za&scaron;tićeno prirodno dobro, Avala predstavlja dom za 600 biljnih vrsta. Spada u red niskih planina sa vrhom na svega 511 metara nadmorske visine. Na tom vrhu, na ru&scaron;evinama srednjevekovnog grada Žrnov izgrađen je Spomenik Neznanom junaku, mauzolej koji je delo čuvenog skulptora Ivana Me&scaron;trovića.</p>
<p>Za&scaron;titni znak Avale je Avalski toranj, koji možete posetiti i uživati u restoranu na 119. metru ili u fantastičnom pogledu sa vidikovca koji se nalazi na 122. metru tornja.</p>
</li>
</ol>
<h2 id="firstHeading" class="firstHeading mw-first-heading" style="color: #448500;">&Scaron;ta raditi:</h2>
<ul>
<li>
<p>Sastati se sa nekim na&nbsp;Trgu Republike&nbsp;&ndash; omiljeno mesto za sastanak Beograđana, kod Konja, odnosno kod spomenika Knezu Mihailu Obrenoviću. Drugo čuveno mesto za sastanke je&nbsp;Zeleni Venac, poznato stajali&scaron;te autobusa koji dolaze iz svih delova grada.</p>
</li>
<li>
<p>Pro&scaron;etati&nbsp;Knez Mihailovom ulicom&nbsp;&ndash; &scaron;etnja glavnim beogradskim korzoom je obavezna kada dođete u grad. Obavezno uzeti kokice u Pećini.</p>
</li>
<li>
<p>Probati Moskva &scaron;nit &ndash; tipična beogradska poslastica, ali je samo jedan original i to ba&scaron; u čuvenom&nbsp;hotelu Moskva. Kada ste već na&nbsp;Terazijama, možete menjati i sličice, jer&nbsp;bilo da ste mlađi ili stariji svi ljubitelji skupljanja albuma i sličica sastaju se ba&scaron; ovde da razmene duplikate</p>
</li>
<li>
<p>Uživati u zalasku sunca sa&nbsp;Kalemegdanske tvrđave &ndash; uzmite kafu ili piće za poneti, možda neke grickalice ili sladoled i pravac zidić na Kalemegdanu gde je najlep&scaron;i pogled na Beograd sa najlep&scaron;im zalascima sunca. Takođe predlažem i &scaron;etnju po Kalemegdanu, fotkanje kod Pobednika, posetu Zoo vrtu i vožnju panoramom. I na kraju se spustite do reke novim lavirintom ili starim stepenicama.</p>
</li>
<li>
<p>Provesti poslepodne na keju &ndash; za ovo imate dosta izbora: kej kod U&scaron;ća, kej Oslobođenja, Zemunski kej, kej na Savi, Dunavski kej na Dorćolu, Savska promenada itd. Pro&scaron;etajte pored reke i popijte piće na nekom od splavova koji se nalazi na ovim kejevima.&nbsp;</p>
</li>
<li>
<p>Blejati na klupicama u nekom od parkova &ndash; Ta&scaron;majdan, Topčider, Kalemegdan, &Scaron;umice, Zvezdara, Zemunski park&hellip; Mogućnosti je mnogo, na vama je samo da odarebete</p>
</li>
<li>
<p>Popeti se na Gardo&scaron; &ndash; gde ćete uživati u okolini i pogledu, a na Gardo&scaron; platou se nalazi i Milenijumska kula sa koje se proteže najlep&scaron;i pogled na Dunav, Zemun i Novi Beograd.&nbsp;</p>
</li>
</ul>
<div id="gallery-2" class="gallery galleryid-2760 gallery-columns-3 gallery-size-medium">
<h2 id="firstHeading" class="firstHeading mw-first-heading" style="color: #448500;"><a title="Hoteli" href="https://www.booking.com/city/rs/belgrade.en-gb.html" target="_blank">Hoteli</a>:</h2>
<ul>
<li>
<p class="bui-spacer--smaller"><span class="bui-card__title"><strong>Hotel Majestic</strong></span></p>
</li>
<li>
<p class="bui-spacer--smaller"><span class="bui-card__title"><strong>Airport Hotel</strong> <strong>Garni</strong></span></p>
</li>
<li>
<p class="bui-spacer--smaller"><span class="bui-card__title"><strong>Hilton Belgrade</strong></span></p>
</li>
<li>
<p class="bui-spacer--smaller"><span class="bui-card__title"><strong>Amsterdam Hotel</strong></span></p>
</li>
<li>
<p class="bui-spacer--smaller"><span class="bui-card__title"><strong>Hotel Slavija</strong></span></p>
</li>
</ul>
</div>
<h1 style="color: #4485b8;">Novi Beograd</h1>
<p><img src="https://media.danubeogradu.rs/2014/06/beograd-na-vodi.jpg" alt="Beograd na vodi" width="362" height="254" /></p>
<h2 id="firstHeading" class="firstHeading mw-first-heading" style="color: #448500;">&Scaron;ta posetiti:</h2>
<ol>
<li>
<h3><strong>Muzej savremene umetnosti</strong></h3>
<p>Pro&scaron;le godine &nbsp;u oktobru konačno je&nbsp;ponovo otvoren Muzej savremene umetnosti, nakon 10 godina. Svečano otvaranje u znak izvinjenja za dug period neaktivnosti je trajalo veoma dugo, čak 7 noći i 7 dana.</p>
<p>Posetilaca je bilo mnogo, stvoreni su čak i veliki redovi, &scaron;to je samo pokazatelj koliko su ljudi zainteresovani za ovu znamenitost Novog Beograda.&nbsp;Izgradnja muzeja trajala je &nbsp;5 godina, a svečano otvaranje je bilo, takođe, 20. okotobra, samo 1965. godine.</p>
<p>U muzeju je sada&nbsp;predstavljeno vi&scaron;e od 300 radova, koji su karakteristično obeležili period od početka 20. veka do danas. Ukoliko ste ljubitelj savremene umetnosti, ili ste samo znatiželjni da vidite kako ona izgleda, ovaj muzej je savr&scaron;eno mesto za vas.</p>
</li>
<li>
<h3><strong>Staro sajmi&scaron;te</strong></h3>
<p>Staro sajmi&scaron;te nosi te&scaron;ku i bolnu istoriju. 1937. godine na ovom mestu je otvoren Prvi beogradski sajam, ali nekoliko godina kasnije postaje stravičan logor. U nastanku, logor je bio namenjen istrebljenu srpskih Jevreja, ali kasnije se&nbsp;njegova svrha ra&scaron;irila, pa su ovde slati mnogi partizani, komunisti, politički neistomi&scaron;ljenici, pa čak i četnici.</p>
<p>Ovo mesto nosi tamnu stranu Beograda, ali i spomenik kog moramo da se sećamo kako se slična zla nikada vi&scaron;e ne bi ponovila.&nbsp;Na ovom mestu je ubijeno 40 000 ljudi, a logor je bio aktivan od 1941. do 1944. godine. Nakon rata sajmi&scaron;te nikada nije moglo da povrati funkciju sajma.</p>
<p>2008. godine nakon mnogo debata odlučeno je da ovo mesto bude Muzej holokausta.</p>
</li>
<li>
<h3><strong>U&scaron;će</strong></h3>
<p>Čuveno mesto u&scaron;ća Save u Dunav, ali i mesto gde se nalazi&nbsp;jedan od najpoznatijih tržnih centara. Ovaj deo Novog Beograda je poznat kao&nbsp;zeleni deo grada. Ba&scaron; na ovom mestu često se održavaju&nbsp;koncerti, festivali i slične manifestacije.</p>
<p>Ukoliko ste prvi put na Novom Beogradu, možete doći ovde i sigurno ćete naći ne&scaron;to &scaron;to će vam skrenuti pažnju. Tržni i poslvni centar U&scaron;će, kao i restoran koji se nalazi u ovom kompleksu je veoma popularan među Beograđanima.</p>
<p>Vikendom mnogi dolaze ovde, kako bi iskoristili svoje slobodno vreme, i proveli ga na mestu gde ima mno&scaron;tvo sadržaja.</p>
<p>Osim toga,&nbsp;U&scaron;će je poznato kao omiljeno mesto domaćih pevačkih zvezda, jer njegovom veličinom dokazuju svoju popularnost na koncertima. Osim pojedinačnih koncerata, ovde se održava i&nbsp;popularni &bdquo;Beer fest&rdquo;, koji je svakog leta veoma posećena manifestacija.</p>
</li>
<li>
<h3><strong>Park prijateljstva</strong></h3>
<p>Park prijateljstva se nalazi u oblasti U&scaron;ća. Ideja o ovom paku nastala je jo&scaron; davne 1961. godine. Svrha parka bi bila da svi strani politički državnici koji dolaze u Beograd, ovde&nbsp;zasade drvo prijateljstva. Godinama kasnije od ove ideje nastao je čitav park, koji je česta meta turista kada su u obilasku Novog Beograda.</p>
<p>Osim ovoga,&nbsp;u parku se nalazi i spomenik koji simbolično nosi naziv Večna vatra. Ovaj spomenik je postavljen u znak sećanja na žrtve Nato bombardovanja. 12. juna 2000. godine.</p>
</li>
<li>
<h3><strong>Zapadna kapija Beograda</strong></h3>
<p>Geneks kula, ili Zapadna kapija Beograda je arhitektonska znamenitost Novog Beograda, jer je ovo&nbsp;soliter od 35 spratova. Zgrada ne izgleda kao obična zgrada, već je sačinjavaju dve betonske kule koje su povezane mostom na 26. spratu.</p>
<p>Kako ovo nije bilo dovoljno atrakrtivno,&nbsp;napravljen je i kružni vrh, na kom se nalazi rotirajući restoran. Ovaj soliter je visok čak 115 metara, &scaron;to ga čini drugim po visini u Beogradu. Prvi je poslovni centar U&scaron;će, visine 134 metara.</p>
<p>Rotirajućem restoranu nekada su imali pristup samo pripadnici&nbsp;najuže srpske elite. Poznato je da je Tito ovde često ručavao sa poslovnom elitom Srbije. Danas je ovo mesto dostupno svima, pa&nbsp;možete uživati u restoranu i pogledu sa 115 metara.</p>
<p>Ukoliko niste iz Beograda, odvojite nekoliko dana kako biste temeljno posetili ove znamenitosti. Kako biste bili blizu,&nbsp;iznjamite apartman na Novom Beogradu, i uživajte u njegovom posebnom mladalačkom duhu, i upoznavanju sa njegovom istorijom.</p>
<p>Kada se upoznate sa Novim Beogradom, pročitajte koje su to&nbsp;destinacije koje ne smete da propustite na Vračaru.</p>
</li>
</ol>
<h2 id="firstHeading" class="firstHeading mw-first-heading" style="color: #448500;">&Scaron;ta raditi:</h2>
<ul>
<li>
<p class="mt3 tj lh-title">Omiljena pijaca Novobeograđana, pijaca u bloku 44 je preuređena i potpuno renovirana tokom 2011. godine. Pored kompletno zamenjenih tezgi, izgrađenih objekata je dobila i pilonsku nadstre&scaron;nicu iznad ...</p>
</li>
<li>
<p class="mt3 tj lh-title">Jedino je lutkarsko pozori&scaron;te u Beogradu. Nastalo 1972. godine kao putujuće pozori&scaron;te, da bi se već naredne godine uselilo u svoje prostorije.</p>
</li>
<li>
<p class="mt3 tj lh-title">Spomenik se nalazi u Parku prijateljstva na U&scaron;ću i podignut je u znak sećanja na žrtve NATO bombardovanja tada&scaron;nje SR Jugoslavije. Spomenik je svečano otkriven 12.6.2000. godine - povodom godi&scaron;njice zav...</p>
</li>
<li>
<p class="mt3 tj lh-title">Izgrađena je 1959. godine za potrebe tada&scaron;nje Savezne vlade, odnosno Saveznog izvr&scaron;nog veća. Svečano je otvorena 1961. godine povodom održavanja Prve konferencije &scaron;efova država i vlada Nesvrstanih ze...</p>
</li>
<li>
<p class="mt3 tj lh-title">Sportsko-rekreativni centar 11. april je osnovan 1979. godine i otvoren je tokom cele godine. Nalazi se u neposrednoj blizini studentskog grada na Novom Beogradu. U okviru kompleksa se nalaze tri s...</p>
</li>
<li>
<p class="mt3 tj lh-title">Prvi beogradski sajam građen kao značajan privredni i trgovački kompleks, da bi po izbijanju Drugog svetskog rata postao strati&scaron;te. Gestapo je formirao koncentracioni logor Logor Sajmi&scaron;te, radi likv...</p>
</li>
</ul>
<h2 id="firstHeading" class="firstHeading mw-first-heading" style="color: #448500;"><a title="Hoteli" href="https://www.booking.com/searchresults.en-gb.html?label=gen173nr-1FCAMowQFCCGJlbGdyYWRlSAlYBGjBAYgBAZgBCbgBGcgBDNgBAegBAfgBAogCAagCA7gCu9yckwbAAgHSAiQ4ZmJiMGZkOS00ZmVhLTQ3NzYtYjk3YS1iNDE3ZmViM2JmMDXYAgXgAgE&amp;lang=en-gb&amp;sid=039874b36ae12ff27657ed0120dc07c4&amp;sb=1&amp;sb_lp=1&amp;src=city&amp;src_elem=sb&amp;error_url=https%3A%2F%2Fwww.booking.com%2Fcity%2Frs%2Fbelgrade.en-gb.html%3Flabel%3Dgen173nr-1FCAMowQFCCGJlbGdyYWRlSAlYBGjBAYgBAZgBCbgBGcgBDNgBAegBAfgBAogCAagCA7gCu9yckwbAAgHSAiQ4ZmJiMGZkOS00ZmVhLTQ3NzYtYjk3YS1iNDE3ZmViM2JmMDXYAgXgAgE%26sid%3D039874b36ae12ff27657ed0120dc07c4%26inac%3D0%26%26&amp;ss=Novi+Beograd%2C+Belgrade%2C+Central+Serbia%2C+Serbia&amp;is_ski_area=&amp;ssne=Belgrade&amp;ssne_untouched=Belgrade&amp;city=-74897&amp;checkin_year=&amp;checkin_month=&amp;checkout_year=&amp;checkout_month=&amp;group_adults=2&amp;group_children=0&amp;no_rooms=1&amp;b_h4u_keep_filters=&amp;from_sf=1&amp;ss_raw=novi+&amp;ac_position=1&amp;ac_langcode=en&amp;ac_click_type=b&amp;dest_id=1903&amp;dest_type=district&amp;place_id_lat=44.809406&amp;place_id_lon=20.380318&amp;search_pageview_id=2b22a4ddf1d400b4&amp;search_selected=true&amp;search_pageview_id=2b22a4ddf1d400b4&amp;ac_suggestion_list_length=5&amp;ac_suggestion_theme_list_length=0" target="_blank" rel="noopener">Hoteli</a>:</h2>
<ul>
<li>
<div class="fcab3ed991 a23c043802" data-testid="title"><strong>Prizma</strong></div>
</li>
<li>
<div class="fcab3ed991 a23c043802" data-testid="title"><strong>Apart K Apartments &amp; Rooms</strong></div>
</li>
<li><strong>Belville Luxury Apartment</strong></li>
<li>
<div class="fcab3ed991 a23c043802" data-testid="title"><strong>Vesna Apartment</strong></div>
</li>
</ul>
<h1 style="color: #4485b8;">Zemun</h1>
<h2 id="firstHeading" class="firstHeading mw-first-heading" style="color: #448500;">&Scaron;ta posetiti:</h2>
<ol>
<li>
<h3><strong>Tvrđava Gardo&scaron;</strong></h3>
<p>Tvrđava Gardo&scaron; predstavlja najstariji objekat u Zemunu, koji se pominje jo&scaron; u IX i XI veku. Dana&scaron;nji ostaci vezuju se za XV vek. U sredini utvrđenja nalazi se kula. Podignuta je 1896. godine, a restaurirana 1962. godine.</p>
<p>Poznata je i kao Kula &bdquo;Sibinjanin Janka&ldquo;. Zemunsko utvrđenje prvi put je stradalo krajem XI veka pod naletom Prvog krsta&scaron;kog pohoda. Tokom prve polovine XII veka, često se pominje u vezi sa vizantijsko-mađarskim ratovima, a vizantijski hroničar Jovan Kinam navodi da su Mađari 1127. godine zauzeli Beogradsku tvrđavu i od njenog kamenja podigli zemunski grad.</p>
<p>Osmanlije su tvrđavi razorile 1397. godine, kada i obližnju Beogradsku tvrđavu. Zemun je 1411. godine mađarski Žigmund Luksembur&scaron;ki dao despotu Stefanu Lazareviću. Utvrđenje 1441. godine je predato Đurđu Brankoviću, a u njemu je 11.08.1456. godine, od posledica rana zadobijenih tokom odbrane Beograda, preminuo Jano&scaron; Hunjadi (Sibinjanin Janko).</p>
<p>Danas je od nekada&scaron;njeg utvrđenja očuvana kvadratna citadela, sme&scaron;tena na kraju velike lesne zaravni iznad Dunava. Približna dužina njenih stranica, sa kulama, iznosi oko 45 m. U svakom od četiri temena citadele, okrenute ka stranama sveta, nalaze se ostaci velikih kružnih kula. Ovde se nalazi atelje i galerija Čubrilo.</p>
</li>
<li>
<h3><strong>Zemunski kej</strong></h3>
<p>Sme&scaron;ten na desnoj obali Dunava, u neposrednoj blizini u&scaron;ća Save u Dunav, Zemun i njegova okolina u celini imaju obeležje nizije. Malo koja tačka prelazi visinu od 100 m nadmorske visine.</p>
<p>Prostor zemunske op&scaron;tine se sastoji od vi&scaron;e elemenata reljefa, stepenasto poređanih: aluvijalne ravni Dunava, ne&scaron;to vi&scaron;e lesne terase, jo&scaron; vi&scaron;eg lesnog odseka i najvi&scaron;e lesne zaravni, koji u potpunosti utiču na njegov turistički razvoj. Radi odbrane od visokih vodostaja reke od 1886. do 1889. godine izgrađena je obaloutvrda i početkom 90-tih godina XIX veka Kej postaje drugo &scaron;etali&scaron;te Zemuna.</p>
<p>Kasnije je nivo nasipa povi&scaron;en i u posleratnom periodu uređivane su obala i zelene povr&scaron;ine do nekada&scaron;njeg hotela &bdquo;Jugoslavija&ldquo;, a izgradnjom Novog Beograda ona je spojena s levom obalom Save. Na suprotnoj strani Dunava je Banat, a u sredini je Veliko ratno ostrvo.</p>
<p>Već nekoliko godina glavu atrakciju na zemunskom keju predstavljaju labudovi, koji su ovde prona&scaron;li mirno mesto za život, svakodnevno pozdravljajući posetioce ovog predivnog &scaron;etali&scaron;ta.</p>
</li>
<li>
<h3><strong>Veliko ratno ostrvo</strong></h3>
<p>Predeo izuzetnih odlika &bdquo;Veliko ratno ostrvo&ldquo; predstavlja jednu od retkih sačuvanih oaza netaknute prirode. Nalazi se u veličanstvenom pejzažu u&scaron;ća Save u Dunav.</p>
<p>Ne zna se tačno kada se formiralo, ali je pojava ostrva prvi put zebeležena u XVI veku i to kao manji pe&scaron;čani sprud koji je ne&scaron;to kasnije podeljen vodenim kanalom u pravcu vodotoka Dunava. Najstariji likovni prikaz oko 1514. godine zabeležio je mađarski kartograf Lazar Deaka. Prvi zabeleženi naziv je Dunavsko ostrvo. Svoje ime &bdquo;Veliko ratno ostrvo&ldquo; dobije 1717. godine i od tada se redovno pojavljuje na svim vedutima, kartama, planovima i postaje važna raskrsnica trgovačkih puteva.</p>
<p>Na ovom ostrvu živi veliki broj ptica močvarica za&scaron;tićenih međunarodnim ugovorima. Neke se povremeno javljaju u preletima, jer se ovo područje nalazi na putu migracija sever-jug. Na ostrvu je zastupljena i fauna u brojnim populacijama glodara, lisica i jež. S proleća, tokom plavljenja brojne vrste riba zalaze u privremeno oformljene bare radi mresta.</p>
<p>Vegetacija na ostrvu je uslovljena promenom godi&scaron;njeg doba, vremenskim prilikama koje određuju nivo vode Dunava, kao i režimom podzemnih voda. Mogu se videti i listopadni i četinari. Zapadni priobalni pojas, čini poznata peskovita plaža &bdquo;Lido&ldquo;, omiljena među građanima. Južno od Velikog ratnog ostrva, u dunavskom rukavcu je Malo ratno ostrvo, dužine oko 700 m.</p>
</li>
<li>
<h3><strong>Gradski park</strong></h3>
<p>Gradski park u Zemunu nalazi se na obodu starog jezgra grada. Oivičen je ulicama Nemanjinom, 22. oktobra, Vrtlarskom, Savskom i Nikolaja Ostrovskog.</p>
<p>Na mestu dana&scaron;njeg parka, od 1730. do 1871. godine, kada je Zemun dobio status kraljevskog slobodnog grada, nalazio se kontumac, odnosno karantin, u kome su bili sme&scaron;teni putnici koji bi doputovali s druge strane Save u tada&scaron;nju Austro-Ugarsku.</p>
<p>Preuređivanje ovog prostora u parku trajalo je do 1886. godine i on sada zauzima povr&scaron;inu od oko 15,14 ha. Bilo je to &rdquo;prva uređena zelena povr&scaron;ina, prvo mesto za osveženje i odmor, prvo &scaron;etali&scaron;te za stanovnike pograničnog grada&rdquo;.</p>
<p>U okviru parka nalaze se Zemunska gimnazija, osnovna &scaron;kola &bdquo;Majke Jugović&ldquo;, franjevački samostan, kao i dva simbola ovog parka &ndash; pravoslavna i katolička crkva, sazidane jedna nadomak druge.</p>
</li>
<li>
<h3><strong>Nikolajevska crkva</strong></h3>
<p>Zavr&scaron;ena je 1752. godine na mestu starije, slamom pokrivene, drvene srpske crkve. Jednobrodna građevina, sa poluobličastom apsidom i pevničkim prostorima, zasvedena je bačvastim svodom.</p>
<p>Oblikovana je i građena u baroknom stilu i konstrukcijama. Ima sve tipične odlike baroknih crkava podizanih u Vojvodini i Vojnoj granici u XVIII veku. Unutra&scaron;njost crkve, osim visokog i bogato izrezbarenog ikonostasa sa ikonama Dimitrija Baćevića, ima zidne slike, ikone i zastave, kao i drugi inventar od značaja za kulturnu i privrednu istoriju Zemuna.</p>
<p>Posebno su interesantne zastave zemunskih esnafa, kao i čestica mo&scaron;tiju sv. Andreje prvozvanog koja se ovde čuva sa posebnim pijetetom. Prvobitni zvonik, izgoreo u požaru 1867. godine obnovljen je 1870. godine. Građevina predstavlja, ne samo najstariju sačuvanu srpsku crkvu u starom jezgru Zemuna, već i u Beogradu.</p>
<p>Od crkve vodi kaldrmisana ulica jednom putanjom do gardo&scaron;ke kule, a drugom prema zemunskom keju i dobro poznatim restoranima, poput &bdquo;&Scaron;arana&ldquo;, &bdquo;Reke&ldquo;, &bdquo;Venecije&ldquo; i drugih.</p>
</li>
<li>
<h3><strong>Kafana &bdquo;Beli medved</strong></h3>
<p>Kafana &bdquo;Beli medved&ldquo; jedini je sačuvani objekat tzv. balkanske arhitekture u starom jezgru Zemuna. Na najstarijim planovima Zemuna obeležena je nazivom &bdquo;Zartaken&ldquo;, a pominje se i kao mesto u kojem je 1717. godine odseo princ, austrijski vojskovođa i državnik Eugen Savojski.</p>
<p>Građena je u bondruku kao objekat dvojne namene sa stanovimana spratu i kafanom &bdquo;Beli medved&ldquo; u prizemlju. Ispod &bdquo;Belog medveda&ldquo; nalazi se podzemni hodnik, dugačak vi&scaron;e od 20 m. Sa njegove bočne strane ulazilo se u veliki vinski podrum, u kome su nekada&scaron;nji birta&scaron;i čuvali vino.</p>
</li>
<li>
<h3><strong>Opera i teatar &bdquo;Madlenianum&ldquo;</strong></h3>
<p>Opera i teatar &bdquo;Madlenianum&ldquo; osnovan je 1997. godine, kao prva privatna opera na Balkanu. Osnivač i donator je gospođa Madlena Cepter, čija ulaganja u kulturu i umetnost predstavljaju najveći savremeni mecenat u ovoj oblasti, ne samo u na&scaron;oj zemlji, već i u evropskim razmerama, uop&scaron;te.</p>
<p>Uklopljen u ambijent i duh starog Zemuna, &bdquo;Madlenianum&ldquo; je centar kulturnih i umetničkih zbivanja ovog dela Beograda. Od prvih dana svoga postojanja, &bdquo;Madleninum&ldquo; se opredelio za rad na stvaranju opere kao teatarske umetnosti u kojoj se međusobnim zbližavanjemmuzičkog i dramskog teatra sugeri&scaron;e otvaranje novih i do sada neosvojenih umetničkih prostora.</p>
</li>
<li>
<h3><strong>Biblioteka &bdquo;Sveti Sava&ldquo;</strong></h3>
<p>Slavenoserbska biblioteka zemunska osnovana je na svetog Savu 27.01.1825. godine, a njen nominalni osnivač bio je trgovac Mojsej M. Lazarević. Njen prvi mecena je darovao 145 srpskih, nemačkih i latinskih knjiga.</p>
<p>Ceo spisak priložnika sadrži 68 imena. Zemunska biblioteka 1830. godine poseduje preko 1000 bibliotečkih jedinica. Tokom XIX i XX veka biblioteka je često menjala adrese, ali nikada nije napustila staro jezgro Zemuna.</p>
<p>Godine 1989. pripojena je Biblioteci grada Beograda. Kroz biblioteku su pro&scaron;li svi na&scaron;i velikani javnog života, pisci, slikari, muzičari, glumci, kritičari. Biblioteka &bdquo;Sveti Sava&ldquo; je osnivač časopisa &bdquo;Pismo&ldquo;.</p>
</li>
</ol>
<h2 id="firstHeading" class="firstHeading mw-first-heading" style="color: #448500;">&Scaron;ta raditi:</h2>
<ul>
<li>U naselju Ćukovac u Zemunu se nalazi&nbsp;nastarija kuća prestonice, spomenik kulture koji datira jo&scaron; od 1658. godine. Tokom tri i po veka su se&nbsp;smenjivali&nbsp;vlasnici. Od XVIII veka se tu nalazila&nbsp;kafana Beli medved&nbsp;koja je 1848. nacionalizovana, a zatvorena tek &scaron;ezdesetih godina pro&scaron;log veka. Poznato je da je u njoj&nbsp;boravio Eugen Savojski&nbsp;prilikom osvajanja Beograda. Stil kuće se može svrstati u orijentalnu balkansku arhitekturu.</li>
<li>Klub FEST je sada već&nbsp;kultno mesto&nbsp;za ljubitelje r&rsquo;n&rsquo;r -a i kvalitetnih svirki. Klub postoji od 1991. godine, a danas je poznat kao&nbsp;retki bastion roka&nbsp;koji predstavlja pravo utoči&scaron;te publici željnoj dobrog zvuka.</li>
<li>Veliko ratno ostrvo predstavlja jednu od retkih sačuvanih&nbsp;oaza netaknute prirode. Nalazi se na u&scaron;ću Save u Dunav. Prvi zabeleženi naslov mu je bio Dunavsko ostrvo, a dana&scaron;nje dobija 1717. godine od momenta kada je postala&nbsp;važna raskrsnica&nbsp;trgovačkih puteva. Na ovom ostrvu živi mnogo&nbsp;ptica močvarica&nbsp;koje su za&scaron;tićene. Takođe, zastupljene su ostale životinjske vrste poput lisice i ježa, a brojne ribe zalaze u bare.</li>
<li>Nastala je 1997. godine kao prva privatna&nbsp;opera na Balkanu. Osnivač i donator je Madlena Cepter koja je poznata po svojim ulaganjima u kulturu i umetnost, ne samo u Srbiji, već u celoj Evropi. Madlenianum je pravi&nbsp;centar kulturnih de&scaron;avanja. Negovanje opere kao pozori&scaron;ne umetnosti u kojoj se preklapaju muzički i dramski momenti su&nbsp;novina&nbsp;na na&scaron;im prostorima. Najistaknutija predstava do sada koja je i dalje aktuelna je delo Viktora Igoa,&nbsp;Jadnici.</li>
<li>Za&nbsp;kraj ove liste, morao se naći i čuveni Gardo&scaron;. Tvrđava predstavlja&nbsp;najstariji objekat&nbsp;u Zemunu, a spominje se jo&scaron; u IX i XI veku. U sredini objekta se nalazi&nbsp;kula&nbsp;koja je podignuta 1896. godine. Ovo utvrđenje je prvo stradanje pretrpelo čak u XI veku pod naletom&nbsp;Prvog krsta&scaron;kog pohoda. Ova tvrđava se spominje i u vizantijsko-mađarskim ratovima. Ponovno razaranje je bilo od strane&nbsp;Osmanlija 1397.&nbsp;godine.</li>
</ul>
<h2 id="firstHeading" class="firstHeading mw-first-heading" style="color: #448500;"><a title="Hoteli" href="https://www.booking.com/searchresults.en-gb.html?label=gen173nr-1FCAMowQFCCGJlbGdyYWRlSAlYBGjBAYgBAZgBCbgBGcgBDNgBAegBAfgBAogCAagCA7gCu9yckwbAAgHSAiQ4ZmJiMGZkOS00ZmVhLTQ3NzYtYjk3YS1iNDE3ZmViM2JmMDXYAgXgAgE&amp;lang=en-gb&amp;sid=039874b36ae12ff27657ed0120dc07c4&amp;sb=1&amp;sb_lp=1&amp;src=city&amp;src_elem=sb&amp;error_url=https%3A%2F%2Fwww.booking.com%2Fcity%2Frs%2Fbelgrade.en-gb.html%3Flabel%3Dgen173nr-1FCAMowQFCCGJlbGdyYWRlSAlYBGjBAYgBAZgBCbgBGcgBDNgBAegBAfgBAogCAagCA7gCu9yckwbAAgHSAiQ4ZmJiMGZkOS00ZmVhLTQ3NzYtYjk3YS1iNDE3ZmViM2JmMDXYAgXgAgE%26sid%3D039874b36ae12ff27657ed0120dc07c4%26inac%3D0%26%26&amp;ss=Novi+Beograd%2C+Belgrade%2C+Central+Serbia%2C+Serbia&amp;is_ski_area=&amp;ssne=Belgrade&amp;ssne_untouched=Belgrade&amp;city=-74897&amp;checkin_year=&amp;checkin_month=&amp;checkout_year=&amp;checkout_month=&amp;group_adults=2&amp;group_children=0&amp;no_rooms=1&amp;b_h4u_keep_filters=&amp;from_sf=1&amp;ss_raw=novi+&amp;ac_position=1&amp;ac_langcode=en&amp;ac_click_type=b&amp;dest_id=1903&amp;dest_type=district&amp;place_id_lat=44.809406&amp;place_id_lon=20.380318&amp;search_pageview_id=2b22a4ddf1d400b4&amp;search_selected=true&amp;search_pageview_id=2b22a4ddf1d400b4&amp;ac_suggestion_list_length=5&amp;ac_suggestion_theme_list_length=0" target="_blank" rel="noopener">Hoteli</a>:</h2>
<ul>
<li>
<div class="fcab3ed991 a23c043802" data-testid="title">
<div class="fcab3ed991 a23c043802" data-testid="title"><strong>Sara Apartment</strong></div>
</div>
</li>
<li>
<div class="fcab3ed991 a23c043802" data-testid="title">
<div class="fcab3ed991 a23c043802" data-testid="title"><strong>Dona, Altina</strong></div>
</div>
</li>
<li>
<div class="fcab3ed991 a23c043802" data-testid="title"><strong>Gardos riverview</strong></div>
</li>
<li>
<div class="fcab3ed991 a23c043802" data-testid="title">
<div class="fcab3ed991 a23c043802" data-testid="title"><strong>Apartment Airport Biznis Lux</strong></div>
</div>
</li>
</ul>
</body>

</html>
